Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.22.11.10_fin.txt.tmx
Source language: fin
Languages: sme

source: MINISTERIKOKOUS- VIHDOINKIN ! Pohjoismaiset ns. saamelaisministerit ja – presidentit kokoontuivat tänään kahden vuoden tauon jälkeen ministerikokoukseen, joka pidettiin Tukholmassa.
sme: MINISTTARČOAKKÁN - VIIMMATNAI Davviriikkaid ng. sámiministarat ja – presideanttat čoahkkane odne guovtti jagi gaskka maŋŋel ministtarčoakkámii, mii dollojuvvui Stockholmmas.

source: Kokouksessa myönnettiin tämän vuoden Gollegiella-palkinto ja se meni kahdelle naiselle, Marit Saralle ja Lajla Matsson Maggalle.
sme: Čoakkámis geigejuvvui dán jagi Gollegiella-bálkkašupmi, mii manai guovtti nissonolbmui, Máret Sarai ja Lajla Matsson Maggai.

source: Kaikkein tärkeimpänä kokouksessa päätettiin pohjoismaisen saamelaissopimuksen hyväksymisneuvottelujen aloittamisesta.
sme: Buot deháleamosin čoakkámis mearriduvvoje álggahuvvot davviriikkalaš sámi soahpamuša dohkkehanráđđádallamat.

source: Neuvottelut on tarkoitus saada valmiiksi viiden vuoden kuluessa.
sme: Ulbmilin lea, ahte ráđđádallamat olláhuhttojuvvojit válmmasin viđa jagi siste.

source: Suomen saamelaiskäräjät osallistuu neuvotteluihin kuten muutkin saamelaiskäräjät valtioiden delegaatioissa.
sme: Suoma sámediggi oassálastá ráđđádallamiidda dego earáge sámedikkit stáhtaid ráđđádallansáttagottis.

source: Pohjoismaisen saamelaissopimuksen jatkoneuvottelujen pohjana on vuonna 2005 luovutettu asiantuntijatyöryhmän luonnos.
sme: Davviriikkalaš sámi soahpamuša joatkkaráđđádallamiid vuođđun lea jagi 2005 luobahuvvon áššedovdibargojoavkku hámus.

source: Lisäksi kansallisilla tasoilla on tehty selvityksiä sopimusluonnoksen suhteesta kansalliseen lainsäädäntöön.
sme: Dasa lassin álbmotlaš dásiin leat bargon čilgehusat soahpamušhápmosa gaskavuođas álbmotlaš lágaide.

source: Saamelaiskäräjien yleiskokous hyväksyi viime joulukuussa lausuntonsa pohjoismaisen saamelaissopimuksen suhteesta Suomen kansalliseen lainsäädäntöön.
sme: Sámedikki dievasčoakkán dohkkehii diimmá juovlamánu cealkámušas davviriikkalaš sámi soahpamuša gaskavuođas Suoma álbmotlaš lágaide.

source: Lausunto löytyy saamelaiskäräjien kotisivuilta lausunnot-osioista.
sme: Cealkámuš gávdno sámedikki ruovttusiidduin cealkámušat-oasis.

source: Lausunto tulee olemaan saamelaiskäräjien edustajien pohjanäkemys neuvotteluja varten.
sme: Cealkámuš lea buore muddui sámedikki ovddasteddjiid vuođđooaidnu ráđđádallamiid várás.

source: Kolmen saamelaiskäräjien tiedote Tukholmassa pidetystä tiedotustilaisuudesta löytyy saamelaiskäräjien kotisivuilta saameksi ja suomeksi.
sme: Golmma sámedikki dieđáhus Stockholmmas dollojun diehtojuohkindilálašvuođas gávdno sámedikki ruovttusiidduin davvisáme- ja suomagillii.

source: Neuvotteluista on odotettavissa vaikeat erityisesti koskien artikloja, joissa käsitellään saamelaisten maa- ja vesioikeuksia sekä saamelaiselinkeinojen suojaa.
sme: Vuorddehahtti lea, ahte ráđđádallamiin šaddet vaddásat earenoamážiid artihkkaliin, main gieđahallojuvvojit sámi eanan- ja čáhcevuoigatvuođat sihke sámi ealáhusaid suodji.

source: Saamelaisen parlamentaarisen neuvoston lähtökohta on neuvotteluissa se, että asiantuntijatyöryhmän antama luonnos pohjoismaiseksi saamelaissopimukseksi toteutuisi mahdollisimman pitkälle eikä sopimusluonnoksesta saa poistaa kokonaisuuksia tai artikloja jotka koskevat esimerkiksi maa- ja vesioikeuksia.
sme: Sámi parlamentáralaš ráđi vuolggačuokkis ráđđádallamiin lea dat, ahte áššedovdibargojoavkku bargan hámus davviriikkalaš sámi soahpamuššan olláhuvalii nu guhkás go vejolaš eaige soahpamušhápmosis sihkkojuvvole eret ollisvuođat dehe artihkkalat, mat gusket eanan- ja čáhcevuoigatvuođaid.

source: Pohjoismainen saamelaissopimus on kokonaisratkaisu.
sme: Davviriikkalaš sámi soahpamuš lea ollesčoavddus.

source: Saamelaiset tulevat esiintymään yhtenä rintamana neuvotteluissa vaikkakin osana valtioiden delegaatioina.
sme: Sápmelaččat buktet oainnuideaset ovdan oktasaččat vaikko vel leatge stáhtaid delegašuvnnaid oassin.

source: Saamelaisen parlamentaarisen neuvoston toiminta tulee näin lisääntymään.
sme: Sámi parlamentáralaš ráđi doaibma boahtá ná lassánit.

source: Suomen saamelaiskäräjät saa oikeusministeriöltä resursseja neuvotteludelegaatioon osallistumista varten, mutta joka tapauksessa neuvottelut tulevat vaatimaan tämän lisäksi saamelaiskäräjien asianesittelijöiltä ja luottamushenkilöiltä vahvaa valmistelupanosta neuvotteluihin.
sme: Suoma sámediggi oažžu vuoigatvuohtaministeriijas resurssaid ráđđádallandelegašuvdnii oassálastima várás, muhto juohke dáhpáhusas ráđđádallamat gáibidit dása lassin maid sámedikki áššegieđahalliin ja luohttámušolbmuin nanu bargobidjosa válmmaštaladettiin ráđđádallamiidda.

source: Neuvotteludelegaatioiden kokoonpanosta on väännetty kättä jo vuosi.
sme: Ráđđádallansáttagottiid čoahkkáibiju málles lea digaštallojuvvon juo jahki.

source: Ruotsilla ja Suomella on yhteinen malli neuvotteluissa, mutta Norjan valtion ja saamelaiskäräjien välillä ei ole vielä sopimusta miten neuvotteludelegaatio muodostetaan.
sme: Ruoŧas ja Suomas lea oktasaš málle ráđđádallamiin, muhto Norgga stáhta ja sámedikki gaskka ii leat vel soahpamuš mot ráđđádallansáttagoddi biddjo čoahkkái.

source: Suomen saamelaiskäräjillä ja oikeusministeriöllä on yhteisymmärrys neuvotteludelegaatioon osallistumisesta.
sme: Suoma sámedikkis ja vuoigatvuohtaministeriijas lea oktasaš oaidnu ráđđádallansáttagoddái oassálastimis.

source: Asiasta on sovittu 5.2.2010 saamelaiskäräjien ja oikeusministerin yhteiskokouksessa.
sme: Áššis lea šihttojuvvon 5.2.2010 sámedikki ja vuoigatvuohtaministeriija oktasaščoakkámis.

source: Suomen valtio on sitoutunut saattamaan pohjoismaisen saamelaissopimuksen neuvottelut loppuun viiden vuoden kuluessa.
sme: Suoma stáhta lea čatnasan gearggahit davviriikkalaš sámi soahpamušaid ráđđádallamiid viđa jagi siste.

source: Suomi ei voi enää vedota kansallisella ja kansainvälisellä tasolla siihen, että saamelaisten maa- ja vesioikeuksista pyritään saamaan kansallinen ratkaisu.
sme: Suopma ii sáhte šat doarjalit álbmotlaš ja riikkaidgaskasaš dásis dasa, ahte sápmelaččaid eanan- ja čáhcevuoigatvuođain viggojuvvo ožžojuvvot áigái álbmotlaš čoavddus.

source: Kuten hyvin tiedetään, että työtä kansallisen ratkaisun luomiseksi ei ole edes aloitettu.
sme: Dego bures diehtit, bargu álbmotlaš čovdosa áigáioažžuma várás ii leat oba álggahuvvonge.

source: Saamelaisten maa- ja vesi- sekä elinkeino-oikeuksien suojan käsittely tuleekin aloittaa välittömästi pohjoismaisen saamelaissopimuksen neuvottelujen alkuvaiheessa ja tarvittaessa myös kansallisella tasolla.
sme: Sápmelaččaid eana- ja čáhcevuoigatvuođaid sihke ealáhusvuoigatvuođaid suoji gieđahallan galgánai álggahuvvot dakkaviđe davviriikkalaš sámi soahpamuša ráđđádallamiid álgomuttus ja dárbbu mielde maid álbmotlaš dásis.

source: Saamelaissopimuksen jatkoneuvottelujen aloittaminen on Suomen saamelaiskäräjien kannalta tulossa hyvään aikaan.
sme: Sámi soahpamuša joatkkaráđđádallamiid álggaheapmi orru Suoma sámedikki dáfus heiveme muttagis áigái.

source: Kansallisessa saamen kielen elvytysohjelmassa voidaan jo osaltaan varautua sopimusluonnoksen saamen kieltä koskevien artiklojen toimeenpanoon ja edistämiseen.
sme: Álbmotlaš sámegiela ealáskahttinprográmmas sáhttá juo dan barggus ráhkkanit soahpamušhápmosa sámegiela artihkkaliid olláhuhttimii ja ovddideapmái.

source: Saamelainen parlamentaarinen neuvosto on jo omalta osaltaan varautunut pohjoismaisen saamelaissopimuksen etenemiseen ja on aloittanut toimintansa uudistamisen suhteessa pohjoismaisen saamelaissopimuksen velvoitteisiin.
sme: Sámi parlamentáralaš ráđđi lea juo bealistis ráhkkanan davviriikkalaš sámi soahpamuša ovdáneapmái ja lea álggahan doaimmas ođasteami vuhtii válddedettiin davviriikkalaš sámi soahpamuša geatnegasvuođaid.

source: Kerron toisessa blogissani arktisten parlamentaarikkojen pysyvän kokouksen tunnelmia.
sme: Muitalan nuppi bloggastan árktalaš parlamentarihkkáriid bissovaš čoakkáma ságaid.

source: Tällä viikolla olen muuten tiistaina tasavallan presidentin järjestämässä presidenttifoorumissa alustamassa arktisesta politiikasta; keskiviikkona neuvotteluissa ympäristöministeriössä ja torstaina saamelaiskäräjien hallituksen kokouksessa Inarissa.
sme: Dán vahku mielde lean disdaga dásseválddi presideantta lágidan presideantaforumas doallame ovdasága árktalaš politihkas, gaskavahkko ráđđádallamiin birasministeriijas ja duorastaga sámedikki stivrra čoakkámis Anáris.

source: Tukholmassa 22.11.2010
sme: Stockholmmas 22.11.2010

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
